/* Adobe Plugin Plist Files for Rasterize */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Rasterize";
CFBundleDisplayName = "Rasterize";
CFBundleGetInfoHTML = "Rasterize version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Rasterize version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Rasterize version 21.1.0";
